<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8"/>
<title>Insert title here</title>
</head>
<body>
<div class="entry-content">
<h1>이용약관</h1>
<hr class="divLine"> <br/>
					<h4>제 1 조 (목적)</h4>
<p>이 약관은 WILLKOREANS가 제공하는 서비스의 이용과 관련하여 WILLKOREANS와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 2 조 (정의)</h4>
<p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
<p>① &#8220;서비스&#8221;라 함은 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 &#8220;회원&#8221;이 이용할 수 있는 make BCT 및 WILLKOREANS 관련 제반 서비스를 의미합니다.</p>
<p>② &#8220;회원&#8221;이라 함은 WILLKOREANS의 &#8220;서비스&#8221;에 접속하여 이 약관에 따라 &#8220;WILLKOREANS&#8221;와 이용계약을 체결하고 &#8220;WILLKOREANS&#8221;가 제공하는 &#8220;서비스&#8221;를 이용하는 고객을 말합니다.</p>
<p>③ &#8220;아이디(ID)&#8221;라 함은 &#8220;회원&#8221;의 식별과 &#8220;서비스&#8221; 이용을 위하여 &#8220;회원&#8221;이 정하고 &#8220;WILLKOREANS&#8221;가 승인하는 문자와 숫자의 조합을 의미합니다.</p>
<p>④ &#8220;비밀번호&#8221;라 함은 &#8220;회원&#8221;이 부여 받은 &#8220;아이디와 일치되는 &#8220;회원&#8221;임을 확인하고 비밀보호를 위해 &#8220;회원&#8221; 자신이 정한 문자 또는 숫자의 조합을 의미합니다.</p>
<p>⑤ &#8220;게시물&#8221;이라 함은 &#8220;회원&#8221;이 &#8220;서비스&#8221;를 이용함에 있어 &#8220;서비스상&#8221;에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 3 조 (약관의 게시와 개정)</h4>
<p>① &#8220;WILLKOREANS&#8221;는 이 약관의 내용을 &#8220;회원&#8221;이 쉽게 알 수 있도록 서비스 초기 화면에 게시합니다.</p>
<p>② &#8220;WILLKOREANS&#8221;는 &#8220;약관의규제에관한법률&#8221;, &#8220;정보통신망이용촉진및정보보호등에관한법률(이하 &#8220;정보통신망법&#8221;)&#8221; 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p>
<p>③ &#8220;WILLKOREANS&#8221;가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자 30일 전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리한 약관의 개정의 경우에는 공지 외에 일정기간 서비스내 전자우편, 전자쪽지, 로그인시 동의창 등의 전자적 수단을 통해 따로 명확히 통지하도록 합니다.</p>
<p>④ WILLKOREANS가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.</p>
<p>⑤ 회원이 개정약관의 적용에 동의하지 않는 경우 WILLKOREANS는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 WILLKOREANS는 이용계약을 해지할 수 있습니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 4 조 (이용계약 체결)</h4>
<p>① 이용계약은 &#8220;회원&#8221;이 되고자 하는 자(이하 &#8220;가입신청자&#8221;)가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 &#8220;WILLKOREANS&#8221;가 이러한 신청에 대하여 승낙함으로써 체결됩니다.</p>
<p>② &#8220;WILLKOREANS&#8221;는 &#8220;가입신청자&#8221;의 신청에 대하여 &#8220;서비스&#8221; 이용을 승낙함을 원칙으로 합니다. 다만, &#8220;WILLKOREANS&#8221;는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.</p>
<ol>
<li>가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 단 &#8220;WILLKOREANS&#8221;의 회원 재가입 승낙을 얻은 경우에는 예외로 함.</li>
</ol>
<p>③ 이용계약의 성립 시기는 &#8220;WILLKOREANS&#8221;가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.</p>
<p>④ &#8220;WILLKOREANS&#8221;는 &#8220;WILLKOREANS&#8221;에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 5 조 (회원정보의 변경)</h4>
<p>① &#8220;회원&#8221;은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 아이디, 사용자명, 이메일 등은 수정이 불가능합니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 6조 (개인정보보호 의무)</h4>
<p>&#8220;WILLKOREANS&#8221;는 &#8220;정보통신망법&#8221; 등 관계 법령이 정하는 바에 따라 &#8220;회원&#8221;의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 &#8220;WILLKOREANS&#8221;의 개인정보취급방침이 적용됩니다. 다만, &#8220;WILLKOREANS&#8221;의 공식 사이트 이외의 링크된 사이트에서는 &#8220;WILLKOREANS&#8221;의 개인정보취급방침이 적용되지 않습니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 7 조 (&#8220;회원&#8221;의 &#8220;아이디&#8221; 및 &#8220;비밀번호&#8221;의 관리에 대한 의무)</h4>
<p>① &#8220;회원&#8221;의 &#8220;아이디&#8221;와 &#8220;비밀번호&#8221;에 관한 관리책임은 &#8220;회원&#8221;에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.</p>
<p>② &#8220;WILLKOREANS&#8221;는 &#8220;회원&#8221;의 &#8220;아이디&#8221;가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 &#8220;WILLKOREANS&#8221; 및 &#8220;WILLKOREANS&#8221;의 운영자로 오인한 우려가 있는 경우, 해당 &#8220;아이디&#8221;의 이용을 제한할 수 있습니다.</p>
<p>③ &#8220;회원&#8221;은 &#8220;아이디&#8221; 및 &#8220;비밀번호&#8221;가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 &#8220;WILLKOREANS&#8221;에 통지하고 &#8220;WILLKOREANS&#8221;의 안내에 따라야 합니다.</p>
<p>④ 제3항의 경우에 해당 &#8220;회원&#8221;이 &#8220;WILLKOREANS&#8221;에 그 사실을 통지하지 않거나, 통지한 경우에도 &#8220;WILLKOREANS&#8221;의 안내에 따르지 않아 발생한 불이익에 대하여 &#8220;WILLKOREANS&#8221;는 책임지지 않습니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 8 조 (&#8220;회원&#8221;에 대한 통지)</h4>
<p>① &#8220;WILLKOREANS&#8221;가 &#8220;회원&#8221;에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 서비스 내 전자우편주소, 전자쪽지 등으로 할 수 있습니다.</p>
<p>② &#8220;WILLKOREANS&#8221;는 &#8220;회원&#8221; 전체에 대한 통지의 경우 7일 이상 &#8220;WILLKOREANS&#8221;의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 9 조 (&#8220;WILLKOREANS&#8221;의 의무)</h4>
<p>① &#8220;WILLKOREANS&#8221;는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 &#8220;서비스&#8221;를 제공하기 위하여 최선을 다하여 노력합니다.</p>
<p>② &#8220;WILLKOREANS&#8221;는 &#8220;회원&#8221;이 안전하게 &#8220;서비스&#8221;를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.</p>
<p>③ &#8220;WILLKOREANS&#8221;는 서비스이용과 관련하여 발생하는 이용자의 불만 또는 피해구제요청을 적절하게 처리할 수 있도록 필요한 인력 및 시스템을 구비합니다.</p>
<p>④ &#8220;WILLKOREANS&#8221;는 서비스이용과 관련하여 &#8220;회원&#8221;으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. &#8220;회원&#8221;이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 &#8220;회원&#8221;에게 처리과정 및 결과를 전달합니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 10 조 (&#8220;회원&#8221;의 의무)</h4>
<p>① &#8220;회원&#8221;은 다음 행위를 하여서는 안 됩니다.</p>
<ol>
<li>타인의 정보도용</li>
<li>&#8220;WILLKOREANS&#8221;가 게시한 정보의 변경</li>
<li>&#8220;WILLKOREANS&#8221;가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시</li>
<li>&#8220;WILLKOREANS&#8221;와 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
<li>&#8220;WILLKOREANS&#8221; 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
<li>외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 &#8220;서비스&#8221;에 공개 또는 게시하는 행위</li>
<li>WILLKOREANS 동의 없이 영리를 목적으로 &#8220;서비스&#8221;를 사용하는 행위</li>
<li>기타 불법적이거나 부당한 행위</li>
</ol>
<p>② &#8220;회원&#8221;은 관계법, 이 약관의 규정, 이용안내 및 &#8220;서비스&#8221;와 관련하여 공지한 주의사항, &#8220;WILLKOREANS&#8221;가 통지하는 사항 등을 준수하여야 하며, 기타 &#8220;WILLKOREANS&#8221;의 업무에 방해되는 행위를 하여서는 안 됩니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 11 조 (&#8220;게시물&#8221;의 저작권)</h4>
<p>① &#8220;회원&#8221;이 &#8220;서비스&#8221; 내에 게시한 &#8220;게시물&#8221;의 저작권은 해당 게시물의 저작자에게 귀속됩니다.</p>
<p>② &#8220;회원&#8221;이 &#8220;서비스&#8221; 내에 게시하는 &#8220;게시물&#8221;은 검색결과 등에 노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, WILLKOREANS 저작권법 규정을 준수하며, &#8220;회원&#8221;은 언제든지 고객센터 또는 &#8220;서비스&#8221; 내 관리기능을 통해 해당 게시물에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 취할 수 있습니다.</p>
<p>③ &#8220;WILLKOREANS&#8221;는 제2항 이외의 방법으로 &#8220;회원&#8221;의 &#8220;게시물&#8221;을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 &#8220;회원&#8221;의 동의를 얻어야 합니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 12 조 (&#8220;게시물&#8221;의 관리)</h4>
<p>① &#8220;회원&#8221;의 &#8220;게시물&#8221;이 &#8220;정보통신망법&#8221; 및 &#8220;저작권법&#8221;등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 &#8220;게시물&#8221;의 게시중단 및 삭제 등을 요청할 수 있으며, &#8220;make BCT&#8221;는 관련법에 따라 조치를 취하여야 합니다.</p>
<p>② &#8220;WILLKOREANS&#8221;는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 WILLKOREANS 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 &#8220;게시물&#8221;에 대해 임시조치 등을 취할 수 있습니다.</p>
<p>③ 본 조에 따른 세부절차는 &#8220;정보통신망법&#8221; 및 &#8220;저작권법&#8221;이 규정한 범위 내에서 &#8220;WILLKOREANS&#8221;가 정한 &#8220;게시중단요청서비스&#8221;에 따릅니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 13 조 (계약해제, 해지 등)</h4>
<p>① &#8220;회원&#8221;은 언제든지 서비스초기화면의 내 정보 관리 메뉴 등을 통하여 이용계약 해지 신청을 할 수 있으며, &#8220;WILLKOREANS&#8221;는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.</p>
<p>② &#8220;회원&#8221;이 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 &#8220;WILLKOREANS&#8221;가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 &#8220;회원&#8221;의 모든 데이터는 소멸됩니다.</p>
<p>③ &#8220;회원&#8221;이 회원탈퇴 전에 게시물 삭제를 원하시는 경우, 사전에 삭제 후 탈퇴하시기 바랍니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>제 14 조 (이용제한 등)</h4>
<p>① &#8220;WILLKOREANS&#8221;는 &#8220;회원&#8221;이 이 약관의 의무를 위반하거나 &#8220;서비스&#8221;의 정상적인 운영을 방해한 경우, &#8220;서비스&#8221; 이용을 제한할 수 있습니다.</p>
<p>② &#8220;WILLKOREANS&#8221;는 전항에도 불구하고, &#8220;저작권법&#8221; 및 &#8220;컴퓨터프로그램보호법&#8221;을 위반한 불법프로그램의 제공 및 운영방해, &#8220;정보통신망법&#8221;을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다.</p>
<p>③ &#8220;WILLKOREANS&#8221;는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 이용제한정책 및 개별 서비스상의 운영정책에서 정하는 바에 의합니다.</p>
<p>④ 본 조에 따라 &#8220;서비스&#8221; 이용을 제한하거나 계약을 해지하는 경우에는 &#8220;WILLKOREANS&#8221;는 제9조[&#8220;회원&#8221;에 대한 통지]에 따라 통지합니다.</p>
<p>⑤ &#8220;회원&#8221;은 본 조에 따른 이용제한 등에 대해 &#8220;WILLKOREANS&#8221;가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 &#8220;WILLKOREANS&#8221;가 인정하는 경우 &#8220;WILLKOREANS&#8221;는 즉시 &#8220;서비스&#8221;의 이용을 재개합니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h4>부칙</h4>
<p>① 이 약관은 2017년 12월 21일부터 적용됩니다.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
				</div><!-- .entry-content -->
</body>
</html>