<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8"/>
<title>Insert title here</title>
</head>
<body>
<h1>개인정보취급방침</h1>
<hr class="divLine"> <br/>
<div class="privacyStatements col-md-8">
<h3>1. 수집하는 개인정보의 항목 및 수집방법</h3>
<h4>가. 수집하는 개인정보의 항목</h4>
<p>첫째, WILLKOREANS는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.</p>
<p>&nbsp; -필수항목 : 아이디, 비밀번호, 이름, 이메일</p>
<p>&nbsp; -선택항목 : 웹사이트, 생년월일, 성별, 직업, 자기소개 (선택항목은 입력하지 않아도 회원가입이 가능합니다.)</p>
<p>둘째, 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.</p>
<p>IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록</p>
<p>&nbsp;</p>
<h3>2. 개인정보의 수집 및 이용목적</h3>
<h4>가. 회원관리</h4>
<p>회원제 서비스 제공, 개인식별, 이용약관 위반 회원에 대한 이용제한 조치, 서비스의 원활한 운영에 지장을 미치는 행위 및 서비스 부정이용 행위 제재, 가입의사 확인, 가입 및 가입횟수 제한, 고지사항 전달, 회원탈퇴 의사의 확인, 접속빈도 파악, 회원의 서비스이용에 대한 통계</p>
<p>&nbsp;</p>
<h3>3. 개인정보의 공유 및 제공</h3>
<p>WILLKOREANS는 이용자들의 개인정보를 “2. 개인정보의 수집목적 및 이용목적”에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다. ‘아이디로 로그인’ 기능을 외의 웹사이트에서 사용하시는 회원의 경우, ‘아이디로 로그인 운영정책’이 적용됨을 알려 드립니다.</p> 
<p>&nbsp;</p>
<h3>4. 개인정보의 보유 및 이용기간</h3>
<p>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 보존 이유를 위해 명시한 기간 동안 보존합니다.</p> 
<h4>가. WILLKOREANS 내부 방침에 의한 정보보유 사유</h4>
<p>부정이용기록(부정가입, 징계기록 등의 비정상적 서비스 이용기록)</p>
<p>보존 항목 : 이메일</p>
<p>보존 이유 : 부정 가입 및 이용 방지</p>
<p>보존 기간 : 1년</p>
<p>&nbsp;</p>
<h3>5. 개인정보 파기절차 및 방법</h3>
<p>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. WILLKOREANS의 개인정보 파기절차 및 방법은 다음과 같습니다.</p>
<h4>가. 파기절차</h4>
<p>이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.</p>
<p>동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.<p>
<p>&nbsp;</p> 
<h4>나. 파기방법</h4>
<p>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</p>
<p>전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
<p>&nbsp;</p> 
<h3>6. 이용자 및 법정대리인의 권리와 그 행사방법</h3>
<p>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며, 회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.</p>
<p>이용자의 개인정보 조회, 수정을 위해서는 ‘개인정보변경'(또는 ‘회원정보수정’ 등)을, 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.</p>
<p>혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</p>
<p>WILLKOREANS는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “5. 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
<p>&nbsp;</p> 
<h3>7. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</h3>
<h4>가. 쿠키란?</h4>
<p>회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.</p>
<p>쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.</p>
<p>쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.</p>
<p>&nbsp;</p> 
<h4>나. 회사의 쿠키 사용 목적</h4>
<p>이용자들이 방문한 WILLKOREANS의 각 서비스와 웹 사이트들에 대한 방문, 인기 검색어, 이용자 규모 등을 파악하여 이용자에게 맞춤형 정보를 제공하기 위해 사용합니다.</p>
<p>&nbsp;</p>
<h4>다.쿠키의 설치/운영 및 거부</h4>
<p>이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</p>
<p>다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 네이버 일부 서비스는 이용에 어려움이 있을 수 있습니다.</p>
<p>쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다.</p>
<p>① [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.</p>
<p>② [개인정보 탭]을 클릭합니다.</p>
<p>③ [개인정보취급 수준]을 설정하시면 됩니다.</p>
<p>&nbsp;</p> 
<h3>8. 개인정보의 기술적/관리적 보호 대책</h3>
<p>WILLKOREANS는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</p>
<h4>가. 비밀번호 암호화</h4>
<p>WILLKOREANS 회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.</p>
<p>&nbsp;</p>
<h4>나. 해킹 등에 대비한 대책</h4>
<p>&nbsp;</p>
<p>WILLKOREANS는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.</p>
</div>


 
</body>
</html>


